/* 
  Localizable.strings
  IssueAnalyzer

  Created by yusonglin on 2018/8/6.
  Copyright © 2018 yu. All rights reserved.
*/

"mainWindowTitle" = "警告分析";
"analyzing" = "分析结果中";
"analyze" = "开始分析";
"select" = "选择";
"selectTip" = "请选择编译日志文件";
"resultLocationPrefix" = "分析结果: ";
